<?
$MESS['NO_CALL_WEEKDAY']= "Выходные  дни  недели ";
$MESS["TIME_BEGIN"] = "Время начала приема звонков";
$MESS["TIME_END"] = "Окончание приема звонков";
$MESS["SATURDAY_TIME_BEGIN"] = "Время начала приема звонков в субботу";
$MESS["SATURDAY_TIME_END"] = "Время окончания приема звонков в субботу";
$MESS["SUNDAY_TIME_BEGIN"] = "Время начала приема звонков в воскресенье";
$MESS["SUNDAY_TIME_END"] = "Время окончания приема звонков в воскресенье";
$MESS["HOLLYDAYS"] = "Праздники 1.1.15-3.1.15-10.17 (C 1 янв по 3 янв работаем с 10 до 17)";
?>