<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Обмен и возврат");
$APPLICATION->SetTitle("Обмен и возврат");
?> 
<h1> 
  <p><span style="font-weight: normal;"><font size="3"> Покупатель вправе отказаться от товара надлежащего качества в течение 7 (семи) дней с даты получения, при условии сохранности товарного вида и потребительских качеств товара. При отказе Покупателя от товара Продавец должен возвратить ему денежную сумму, уплаченную Покупателем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем десять дней со дня предъявления потребителем соответствующего требования. 
        <br />
       </font></span> </p>

  <p><span style="font-weight: normal;"><font size="3"> Покупатель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если приобретаемый товар может быть использован исключительного приобретающим его Покупателем. </font></span></p>
 
  <p></p>
 <strong style="box-sizing: border-box; font-family: robotoregular, sans-serif;"><font size="3"> 
      <div style="text-align: left;"><span style="font-weight: normal;">При получении товара</span><strong style="box-sizing: border-box;"> </strong><span style="font-weight: normal;">ненадлежащего качества, Покупатель вправе потребовать замены некачественного товара на качественный. Замена производиться в течение 3 (трех) рабочих дней, в случае если товар имеется в наличии на складе Продавца, если позиция заказная (отсутствует на складе), срок обмена некачественного товара согласовывается сторонами дополнительно.</span></div>
     </font></strong></h1>
 
<div><b> 
    <br />
   </b></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>